insert into age_coef (age_from, age_to, coef)  values
(0,10,0.5),
(11,17,0.8),
(18,25,1.2),
(26,50,1.3),
(51,60,1.4),
(60,200,1.5);

insert into risk_type (title) values
('Медицинский риск'),
('Отмена поездки'),
('Утеря и кража багажа'),
('Ответственность перед третьими лицами'),
('Эвакуация и репатриация'),
('Активный отдых');

insert into country (title, day_premium) VALUES
('Россия',100),
('Латвия',150),
('Литва',150),
('Польша',50),
('Чехия',70),
('Австралия',500);

insert into insurance_limit (limit_min, limit_max, coef) VALUES
(0,10000,1),
(10001,15000,1.5),
(15001,99999999,2);